# Q1) 생년월일을 yyyyddmm 형식으로 입력받아 다음과 같이 출력하는 프로그램을 작성해보자.
## _____________________________
## |생년월일을 입력하세요 : 19970822 |
## | 1997 8 22                 |
## | 생년월일 : 2000년 7월 11일    |
## |___________________________|


# Q2) 섭씨온도(celsius)를 입력받으면 화씨온도(fahrenheit)를 구하고, 화씨온도를 입력받으면 섭씨온도(celsius)를 구하는 프로그램을 작성해보자. 섭씨 온도를 화씨온도로 구하는 식은 fahrenheit = (9/5) * celsius + 32 이다.
## ______________________________________________
## | 섭씨온도를 입력하세요 : 24                       |
## | 섭씨 24도는 화씨 75.2 도입니다.                  |
## | =========================                  |
## | 화씨온도를 입력하세요 : 75.2                     |
## | 화씨 75.2 도는 섭씨 24.0000000000000004도입니다. |
## |____________________________________________|


